<pad>	0
<unk>	0
<s>	0
</s>	0
▁the	-3.57252
▁of	-4.16898
▁و	-4.19897
▁در	-4.34509
▁and	-4.39223
▁به	-4.42495
▁to	-4.49622
▁می	-4.61583
ی	-4.66703
▁که	-4.67604
▁را	-4.69112
▁از	-4.71231
▁in	-4.75615
s	-4.77456
▁a	-4.89736
▁است	-5.12005
▁	-5.14048
▁با	-5.24692
▁این	-5.36081
▁آن	-5.42342
▁you	-5.44812
▁that	-5.45141
▁i	-5.45332
▁is	-5.46587
▁ها	-5.49402
▁های	-5.52081
▁for	-5.55583
▁او	-5.55753
▁it	-5.57046
▁برای	-5.5718
ه	-5.57845
▁من	-5.79688
▁on	-5.80815
▁یک	-5.81563
ing	-5.84753
٫	-5.85076
▁1	-5.8532
▁he	-5.87195
▁with	-5.87402
ed	-5.89077
▁s	-5.90983
▁was	-5.93261
▁be	-5.95455
▁کرد	-5.99043
▁بود	-6.04656
▁خود	-6.07456
▁are	-6.10902
▁as	-6.13312
▁not	-6.15088
▁ما	-6.17394
▁this	-6.19317
▁شما	-6.19952
▁کند	-6.22702
▁شده	-6.22706
▁تا	-6.28004
▁his	-6.28444
▁we	-6.29892
▁2	-6.31014
م	-6.32215
▁at	-6.33229
▁by	-6.34252
▁have	-6.34957
▁شد	-6.36278
▁will	-6.36466
▁12	-6.38638
▁all	-6.38893
▁شود	-6.42502
▁from	-6.43833
▁3	-6.45101
▁but	-6.46628
▁ای	-6.48663
▁بر	-6.52212
▁اما	-6.5368
▁they	-6.55002
▁your	-6.58993
ش	-6.59209
▁تلفن	-6.60348
▁10	-6.62196
▁نمی	-6.63098
ly	-6.63351
▁my	-6.63534
▁هر	-6.66242
▁phone	-6.6767
▁5	-6.68306
▁4	-6.70238
▁9	-6.71641
▁she	-6.7271
▁her	-6.7365
▁2016	-6.75394
ت	-6.76044
▁or	-6.76538
▁8	-6.76839
▁had	-6.77369
▁یا	-6.78
ا	-6.78061
▁0	-6.78376
▁همه	-6.80031
▁11	-6.80564
▁کار	-6.80615
▁٪	-6.80895
▁me	-6.81012
ین	-6.81659
d	-6.82036
▁an	-6.82454
▁him	-6.8338
ان	-6.85192
▁باید	-6.85413
▁t	-6.86001
▁6	-6.86874
▁مورد	-6.8751
▁کنید	-6.87903
▁one	-6.89283
▁can	-6.89609
▁which	-6.90161
▁سال	-6.90307
▁تو	-6.90833
▁so	-6.91628
e	-6.93511
▁has	-6.93593
▁when	-6.93768
▁no	-6.9457
▁their	-6.9488
▁7	-6.94968
▁were	-6.95822
▁what	-6.95928
▁there	-6.96243
▁حال	-6.971
▁گفت	-6.97441
▁out	-6.98422
▁کنند	-7.0128
▁کنم	-7.01462
y	-7.0193
▁do	-7.02281
▁our	-7.02454
▁am	-7.02896
▁who	-7.03138
▁them	-7.04354
▁if	-7.04571
▁said	-7.04663
▁دارد	-7.06423
▁up	-7.07028
▁20	-7.08132
▁time	-7.1127
▁اگر	-7.13267
▁پس	-7.14501
▁خواهد	-7.16104
▁اینکه	-7.17126
▁داد	-7.18088
▁about	-7.18134
▁15	-7.20135
▁انجام	-7.20272
▁new	-7.21027
▁16	-7.21267
▁19	-7.22532
▁more	-7.22892
▁after	-7.25316
er	-7.25597
▁بین	-7.27159
▁13	-7.27505
n	-7.27637
al	-7.28086
▁may	-7.28142
▁14	-7.30056
▁دهد	-7.30162
▁وجود	-7.30657
▁م	-7.30711
▁روی	-7.31653
▁دو	-7.31762
د	-7.32246
▁نه	-7.32929
▁کرده	-7.33011
▁باشد	-7.34677
▁نظر	-7.34993
▁دست	-7.35512
▁هم	-7.36744
▁08	-7.36818
▁been	-7.36903
ند	-7.37013
▁روز	-7.37482
▁تمام	-7.38186
▁2009	-7.38422
▁18	-7.38686
▁its	-7.38966
▁30	-7.40179
▁هستند	-7.40661
▁بعد	-7.40866
▁17	-7.40914
▁چه	-7.41155
▁21	-7.42562
▁like	-7.42762
▁would	-7.43133
▁قرار	-7.43325
▁طور	-7.43406
▁here	-7.43476
▁ساعت	-7.43749
▁people	-7.45061
▁قزاقستان	-7.45606
▁زیرا	-7.46529
▁کنیم	-7.46641
▁also	-7.47062
▁into	-7.47456
▁48	-7.47699
▁even	-7.48808
▁کردند	-7.49053
ن	-7.51432
▁اینجا	-7.51506
▁2015	-7.51982
▁shall	-7.52014
▁other	-7.52068
▁نیست	-7.52325
▁فقط	-7.52599
▁25	-7.52759
▁us	-7.53232
▁know	-7.53372
▁شرکت	-7.53922
es	-7.5401
▁01	-7.54053
▁هیچ	-7.5441
▁now	-7.54652
▁only	-7.55377
▁پیش	-7.55586
▁زندگی	-7.56051
▁just	-7.56211
▁منطقه	-7.564
▁22	-7.56435
▁god	-7.56592
▁06	-7.56905
▁00	-7.57023
▁09	-7.57042
▁over	-7.57332
▁دیگر	-7.57465
▁05	-7.57948
▁07	-7.58488
▁go	-7.58591
▁kazakhstan	-7.5927
a	-7.59475
▁بی	-7.59501
▁زمان	-7.59951
▁23	-7.59958
▁day	-7.61131
▁فکر	-7.6139
▁چیزی	-7.61708
▁2017	-7.62136
t	-7.62903
▁ظ	-7.6317
▁همچن	-7.63234
ات	-7.63589
▁استفاده	-7.64217
▁داشت	-7.64869
▁than	-7.65251
▁well	-7.6526
▁عنوان	-7.65304
▁m	-7.66261
▁03	-7.66405
▁02	-7.66479
▁راه	-7.66734
▁then	-7.66735
▁04	-7.67038
▁ق	-7.67488
▁رئیس	-7.68327
▁وقتی	-7.68351
▁توسط	-7.69182
▁these	-7.70075
▁how	-7.70198
▁see	-7.7025
▁first	-7.70425
▁بسیار	-7.70596
▁24	-7.72854
▁any	-7.73053
▁man	-7.7319
▁work	-7.73486
▁get	-7.73602
▁جدید	-7.73669
▁come	-7.73725
▁before	-7.74309
▁2014	-7.74943
▁re	-7.75179
و	-7.75692
▁تصمیم	-7.7625
های	-7.76284
▁2010	-7.76472
▁آیا	-7.76488
▁برنامه	-7.76958
r	-7.77243
▁داده	-7.77782
▁world	-7.77907
▁روسیه	-7.7846
▁mobile	-7.79264
▁27	-7.79517
▁did	-7.79528
▁اند	-7.80219
▁take	-7.8037
▁بیشتر	-7.80554
▁pm	-7.81365
▁some	-7.81927
▁بزرگ	-7.81963
▁همان	-7.82178
ک	-7.8238
▁26	-7.82745
▁could	-7.8314
▁وارد	-7.83149
▁city	-7.83169
▁ارائه	-7.83389
▁two	-7.83393
▁2011	-7.83974
▁where	-7.84018
▁خانه	-7.84755
▁گرفت	-7.85444
ها	-7.85723
▁کشور	-7.85737
یم	-7.85994
▁موبایل	-7.86103
ب	-7.86224
▁ایجاد	-7.86396
▁توسعه	-7.86455
▁پروژه	-7.86572
▁خوب	-7.86992
▁make	-7.87123
▁کردم	-7.87207
▁سر	-7.87442
▁should	-7.88486
▁هستید	-7.88792
▁بودند	-7.8894
▁life	-7.89864
▁2013	-7.89866
▁داشته	-7.90163
▁بدون	-7.90179
▁very	-7.90239
چه	-7.90467
▁رو	-7.90674
▁یکی	-7.90862
ر	-7.90869
▁سه	-7.91099
ز	-7.91496
▁بار	-7.91925
▁تر	-7.92128
▁اتاق	-7.92384
▁کمک	-7.92478
▁such	-7.92697
▁خداوند	-7.93134
▁state	-7.93204
▁شوند	-7.93585
▁چیز	-7.93756
▁نیز	-7.94153
▁نشان	-7.9438
ید	-7.94488
▁28	-7.94549
▁way	-7.94942
▁back	-7.95124
▁جمهوری	-7.95314
▁good	-7.95461
▁آب	-7.95974
ل	-7.96822
▁حاضر	-7.97301
ع	-7.97396
▁قبل	-7.97484
▁شهر	-7.97494
▁مردم	-7.97934
▁lord	-7.99018
▁ممکن	-7.99085
▁because	-7.99152
▁let	-7.99333
▁نام	-7.99727
▁year	-7.99732
▁2012	-8.00392
▁ام	-8.00428
▁تنها	-8.01308
▁down	-8.01401
▁made	-8.01526
▁right	-8.02012
▁چند	-8.02046
▁50	-8.02191
▁ارسال	-8.03027
▁تواند	-8.03507
▁29	-8.03647
▁توجه	-8.03735
▁خدا	-8.04067
س	-8.0423
▁مانند	-8.04294
▁years	-8.04454
▁those	-8.05129
o	-8.05184
▁کردن	-8.05217
▁project	-8.05584
▁though	-8.05983
▁خیلی	-8.06002
▁ب	-8.06361
▁31	-8.06505
▁زمین	-8.06627
▁کن	-8.07319
▁development	-8.0735
▁زمانی	-8.0908
in	-8.09125
▁most	-8.09227
▁must	-8.09262
▁against	-8.0949
▁every	-8.095
▁صورت	-8.09692
▁place	-8.10712
▁شروع	-8.10959
re	-8.11192
▁بنابراین	-8.1141
▁دولت	-8.11845
▁un	-8.11992
▁republic	-8.12064
▁under	-8.12099
▁حتی	-8.12246
c	-8.12549
▁head	-8.12849
▁through	-8.13157
▁کسی	-8.13167
▁de	-8.1339
▁بیش	-8.13448
▁خواهم	-8.13627
▁president	-8.13698
▁شوید	-8.14099
▁many	-8.14298
▁نگاه	-8.14481
▁during	-8.14485
▁don	-8.14797
▁نیاز	-8.14907
▁great	-8.15741
▁region	-8.15759
▁say	-8.15763
▁سازمان	-8.15827
ic	-8.16522
▁تلاش	-8.17234
▁صحبت	-8.1731
انه	-8.17544
▁شنبه	-8.17712
▁need	-8.17719
▁باز	-8.17798
▁کل	-8.18237
▁ت	-8.18459
ف	-8.18595
▁between	-8.18598
▁think	-8.18734
▁سخت	-8.19275
▁40	-8.19923
▁چنین	-8.19985
▁international	-8.20149
▁بالا	-8.20399
en	-8.20449
▁هایی	-8.20999
▁while	-8.21226
▁دلیل	-8.21397
▁زیر	-8.21445
▁decided	-8.21582
g	-8.21905
▁همیشه	-8.22143
▁اول	-8.22307
▁ارمنستان	-8.22311
▁own	-8.22467
▁came	-8.22794
▁last	-8.22854
▁foreign	-8.22958
▁want	-8.23266
گی	-8.23275
▁long	-8.23426
▁ساخت	-8.23565
▁country	-8.2358
▁russian	-8.23742
▁افزایش	-8.24007
ور	-8.24012
ers	-8.24056
▁جهان	-8.24204
▁دوست	-8.24495
▁بیرون	-8.25739
▁خواهند	-8.26171
ون	-8.26549
▁درصد	-8.26691
▁غیر	-8.27376
st	-8.27407
▁توان	-8.27673
▁same	-8.27676
▁part	-8.2787
▁put	-8.27889
▁المللی	-8.28169
p	-8.28429
▁دارند	-8.28675
▁قانون	-8.28699
▁مرد	-8.28795
▁being	-8.29346
▁without	-8.29485
▁house	-8.29677
▁give	-8.3021
▁نفر	-8.30287
▁high	-8.30907
▁دیگری	-8.31203
▁اکنون	-8.31553
▁help	-8.3167
▁تغییر	-8.32059
▁سرمایه	-8.32294
▁national	-8.32767
▁use	-8.33198
▁meeting	-8.33316
▁d	-8.33854
▁again	-8.33859
▁اصلی	-8.33968
▁احساس	-8.34026
▁currently	-8.34405
▁اش	-8.34459
▁hand	-8.34465
▁شب	-8.34653
▁number	-8.34779
▁پسر	-8.3484
▁why	-8.35024
▁سپس	-8.35024
▁وزیر	-8.35135
▁much	-8.35312
▁off	-8.35442
ion	-8.35613
▁اساس	-8.35721
▁ع	-8.35722
▁room	-8.35874
▁شرایط	-8.35983
▁children	-8.35997
▁پایان	-8.36137
▁love	-8.36244
▁اطلاعات	-8.36323
▁تولید	-8.36369
▁شدن	-8.36394
▁ترین	-8.36436
▁توانید	-8.36713
تر	-8.36793
▁russia	-8.36973
▁عمل	-8.37025
▁دهید	-8.3707
▁انتخاب	-8.37099
▁law	-8.37238
▁پیدا	-8.37251
▁امروز	-8.3726
▁ملی	-8.37443
▁still	-8.37638
▁دارم	-8.37708
1396	-8.3779
▁کنی	-8.37862
▁پاسخ	-8.37931
▁بازدید	-8.38354
▁گزارش	-8.38422
▁دور	-8.3854
▁little	-8.3862
▁never	-8.38821
i	-8.38882
ation	-8.39495
▁دوباره	-8.39515
▁خاطر	-8.3958
▁رفت	-8.39668
▁ظهر	-8.39715
▁ماه	-8.39754
▁هستم	-8.39861
▁رسید	-8.40002
▁things	-8.40106
▁صبح	-8.40188
or	-8.40237
▁جمهور	-8.40384
▁minister	-8.40404
▁دهند	-8.40655
▁بخش	-8.40809
▁find	-8.40836
▁old	-8.40955
▁حالی	-8.41147
▁going	-8.41176
▁اروپا	-8.41213
▁ادامه	-8.41329
▁upon	-8.41397
▁information	-8.41433
▁عیسی	-8.41736
▁چون	-8.41804
▁water	-8.41886
▁jesus	-8.4194
▁تاریخ	-8.42617
▁زیادی	-8.4276
▁خدمات	-8.43383
▁according	-8.43679
▁بازی	-8.43736
▁father	-8.43814
b	-8.44001
▁پر	-8.44074
▁دنبال	-8.44217
▁کاهش	-8.44853
▁گروه	-8.44996
▁آنجا	-8.45054
▁چرا	-8.45459
▁service	-8.45709
ia	-8.45829
▁end	-8.45984
▁هدف	-8.46014
▁شدند	-8.46271
f	-8.46385
▁سیستم	-8.46447
▁1395	-8.46461
▁هنوز	-8.46653
▁men	-8.46926
▁حمایت	-8.46976
▁دریافت	-8.47192
▁کننده	-8.47278
▁33	-8.47298
▁son	-8.47412
▁چگونه	-8.47633
▁best	-8.4786
▁2008	-8.47871
▁قابل	-8.48045
▁آستانه	-8.48275
▁away	-8.4856
▁order	-8.48797
▁log	-8.48972
ity	-8.49035
▁اولین	-8.49237
▁درست	-8.4945
th	-8.49805
▁سمت	-8.49834
▁too	-8.50119
▁کامل	-8.50202
▁برگزار	-8.50214
▁متر	-8.50235
▁days	-8.50377
▁افراد	-8.50702
▁مرکز	-8.50775
▁32	-8.50966
▁همکاری	-8.5114
▁three	-8.51712
▁گرفته	-8.5188
▁ll	-8.51903
▁طول	-8.51929
▁هرگز	-8.52402
▁went	-8.52488
▁موضوع	-8.52723
▁look	-8.52832
▁each	-8.53077
▁کنار	-8.5315
▁نور	-8.53215
▁41	-8.53334
▁امور	-8.53694
توجه	-8.53986
▁got	-8.53994
ri	-8.54318
▁واقعا	-8.54323
▁آمد	-8.54353
▁another	-8.54457
▁unto	-8.54474
▁keep	-8.54585
able	-8.54714
ق	-8.54784
▁35	-8.55262
▁طریق	-8.55272
▁نتیجه	-8.55272
▁نزدیک	-8.55332
▁کاملا	-8.55357
▁human	-8.5537
▁زبان	-8.55507
▁ویژه	-8.55512
▁وزارت	-8.55741
▁countries	-8.55858
▁کاری	-8.56668
k	-8.56774
▁مهم	-8.56789
▁both	-8.56828
▁astana	-8.57279
▁همین	-8.57546
▁بلکه	-8.57638
▁government	-8.5771
▁al	-8.57759
▁name	-8.57792
▁always	-8.57877
▁هزینه	-8.57877
▁ن	-8.58017
▁برخی	-8.58067
▁جهانی	-8.58081
▁قیمت	-8.58117
▁قدرت	-8.58253
l	-8.58868
li	-8.58962
▁face	-8.5913
▁حل	-8.59234
▁جنگ	-8.59454
▁free	-8.5972
▁نشست	-8.59881
▁آموزش	-8.60013
▁عمومی	-8.60015
▁land	-8.60178
▁آینده	-8.60376
▁armenia	-8.60446
▁حقوق	-8.60482
▁یاد	-8.61145
▁51	-8.61327
▁34	-8.61544
▁مدت	-8.61572
le	-8.61597
▁آماده	-8.6209
▁since	-8.62141
▁کوچک	-8.62212
▁views	-8.62351
▁گذاری	-8.62432
▁هتل	-8.62543
▁اندازه	-8.62801
on	-8.62833
▁system	-8.63235
▁business	-8.63238
▁ندارد	-8.63427
▁economic	-8.63554
▁برابر	-8.63681
▁باشید	-8.63835
▁گذشته	-8.63892
▁took	-8.64057
▁w	-8.64201
▁خواهید	-8.64216
▁یافت	-8.64353
▁ministry	-8.64447
▁e	-8.6452
▁home	-8.64704
z	-8.64707
▁light	-8.64773
▁public	-8.64809
▁set	-8.6488
▁does	-8.64881
▁power	-8.65179
▁found	-8.65196
▁مختلف	-8.65349
▁خوبی	-8.65413
▁tell	-8.65582
▁هزار	-8.65607
ness	-8.65724
▁هنگام	-8.65737
▁زد	-8.65747
▁دولتی	-8.6583
▁وضعیت	-8.65867
▁today	-8.6592
▁around	-8.66126
▁اجازه	-8.66126
▁party	-8.66128
▁کمی	-8.66162
▁بسیاری	-8.66202
▁موجود	-8.66862
▁بررسی	-8.6694
▁فعالیت	-8.67313
▁36	-8.6748
▁per	-8.67485
ve	-8.67517
▁مثل	-8.67586
▁war	-8.67598
▁اقتصادی	-8.68002
ال	-8.68456
▁45	-8.6876
▁hard	-8.68795
▁روح	-8.69058
▁تبدیل	-8.69303
▁تعداد	-8.69314
ده	-8.69442
est	-8.69847
▁بهترین	-8.69905
▁د	-8.70146
▁دلار	-8.70152
▁heart	-8.70204
▁میان	-8.70314
▁company	-8.70521
an	-8.70971
▁something	-8.71067
▁واقع	-8.71096
▁49	-8.71101
ایی	-8.71266
u	-8.71282
▁سطح	-8.71341
▁second	-8.71347
▁مرا	-8.71574
▁important	-8.71618
▁اسرائیل	-8.71754
▁post	-8.71827
il	-8.71896
▁کسانی	-8.72039
▁گوید	-8.7218
▁آورد	-8.72308
▁تح	-8.72315
▁توانم	-8.72355
له	-8.72408
▁38	-8.72729
▁بودم	-8.72735
▁دارای	-8.72775
گر	-8.72882
▁general	-8.7301
▁کتاب	-8.73139
it	-8.73292
▁th	-8.73306
▁himself	-8.73422
▁100	-8.73469
▁گفته	-8.73651
▁44	-8.73827
▁43	-8.74209
▁سایر	-8.74415
▁کشورهای	-8.74647
▁عالی	-8.74698
▁really	-8.74805
▁انرژی	-8.74843
▁واقعی	-8.7496
▁خارجه	-8.74996
▁within	-8.75096
▁king	-8.75175
▁together	-8.75404
▁مالی	-8.75529
▁دوشنبه	-8.75547
▁فرا	-8.75562
▁im	-8.75592
▁sun	-8.75707
▁support	-8.76104
▁ve	-8.76147
▁60	-8.76519
▁2007	-8.76586
h	-8.76591
▁شدم	-8.76698
m	-8.7677
▁خارجی	-8.76904
ری	-8.76989
▁main	-8.77002
▁held	-8.77202
▁47	-8.77261
▁سفر	-8.77379
ary	-8.77397
▁خانم	-8.77587
▁تیم	-8.77815
▁شامل	-8.78023
▁co	-8.78262
▁once	-8.78616
▁دوره	-8.78621
▁oil	-8.78625
▁مواد	-8.78752
▁هفته	-8.78763
▁میلیون	-8.78903
▁thought	-8.7891
▁different	-8.79044
▁might	-8.79108
▁oh	-8.79157
▁نبود	-8.79164
▁کلی	-8.79509
ment	-8.79615
▁بهتر	-8.79689
▁b	-8.79724
▁مشکل	-8.79739
▁سیاسی	-8.79787
▁among	-8.79946
ov	-8.79968
▁اجتماعی	-8.79984
▁انسان	-8.7999
▁جمع	-8.80264
▁دهم	-8.80369
▁سازی	-8.80398
▁ye	-8.80433
▁israel	-8.80452
▁بلند	-8.80558
▁جلسه	-8.80687
na	-8.80787
▁پدر	-8.80825
▁همراه	-8.80847
▁press	-8.80896
▁پایین	-8.81017
▁left	-8.81748
▁political	-8.819
▁برد	-8.81944
▁social	-8.82112
▁توانند	-8.82161
▁armenian	-8.82185
▁earth	-8.82212
▁whole	-8.82626
▁درخواست	-8.82666
▁دادن	-8.82735
▁working	-8.82756
▁n	-8.82825
یان	-8.82874
ست	-8.82893
ای	-8.8296
▁جلو	-8.82973
▁52	-8.83045
▁open	-8.83206
▁39	-8.83265
▁مشترک	-8.83283
▁طرف	-8.83357
▁nothing	-8.83439
ar	-8.83566
▁خانواده	-8.83593
▁37	-8.83646
▁مسکو	-8.83748
▁c	-8.83811
la	-8.8395
▁جایی	-8.83997
▁زمینه	-8.84231
ار	-8.84315
▁پول	-8.84564
▁دانست	-8.84666
▁پرداخت	-8.84842
ch	-8.84851
یک	-8.84895
▁42	-8.8492
▁داریم	-8.84995
▁رسد	-8.85157
▁دارید	-8.85226
▁st	-8.85282
▁70	-8.85369
▁done	-8.85442
▁مکان	-8.85505
▁اتحادیه	-8.85636
▁نمایش	-8.85638
▁خواهیم	-8.86188
▁night	-8.86203
▁تماس	-8.86266
▁rights	-8.8627
▁moscow	-8.86425
▁حضور	-8.86425
▁better	-8.86425
▁special	-8.86433
▁o	-8.86802
▁course	-8.86884
▁اعلام	-8.86889
▁56	-8.87187
یت	-8.87622
▁توانست	-8.87658
▁mind	-8.87747
▁پادشاه	-8.87757
ian	-8.87761
▁نداشت	-8.87793
▁show	-8.87821
▁سعی	-8.87877
پ	-8.87945
▁بحث	-8.88034
▁eyes	-8.88082
▁believe	-8.8814
▁بله	-8.8819
▁october	-8.88359
سی	-8.88413
▁p	-8.88421
▁used	-8.88638
▁yes	-8.88651
▁group	-8.88686
▁however	-8.88692
▁become	-8.88843
▁امکان	-8.88964
▁دید	-8.89093
▁متحده	-8.89209
▁2006	-8.89384
▁حالا	-8.89388
▁پشت	-8.89677
الات	-8.89837
▁live	-8.89865
▁already	-8.9
▁خواب	-8.9008
▁ثبت	-8.90166
▁جمعه	-8.90251
▁march	-8.90363
▁present	-8.90532
یل	-8.90812
▁54	-8.90814
▁hotel	-8.90846
▁words	-8.90899
▁خواست	-8.91245
▁55	-8.91247
▁مه	-8.91287
▁meet	-8.91288
▁knew	-8.91332
▁saw	-8.91341
ous	-8.91356
▁53	-8.91445
▁آغاز	-8.915
▁حدود	-8.91506
گان	-8.91616
▁everything	-8.91668
▁چشم	-8.92149
▁thousand	-8.92196
▁آ	-8.92237
▁thing	-8.92384
us	-8.9239
▁نسبت	-8.92514
▁program	-8.92593
▁46	-8.92593
نی	-8.92658
▁please	-8.92744
▁زن	-8.92754
▁امنیت	-8.92773
وف	-8.92964
▁دوم	-8.93043
▁اید	-8.93058
گ	-8.93128
▁next	-8.93194
▁حق	-8.93523
مان	-8.93678
▁large	-8.93837
ro	-8.94039
▁اکتبر	-8.94051
▁level	-8.9409
▁call	-8.94261
ج	-8.94273
▁change	-8.94325
▁رشد	-8.94396
شان	-8.94484
▁کنترل	-8.94569
گاه	-8.94599
▁family	-8.94743
▁90	-8.9484
▁58	-8.94862
▁حفظ	-8.94916
▁yet	-8.94921
▁دانم	-8.94943
▁remember	-8.94987
▁جامعه	-8.94997
▁air	-8.95017
▁اوکراین	-8.95028
▁گرفتم	-8.95313
▁گیری	-8.9544
▁سیاست	-8.95441
▁realized	-8.9571
▁called	-8.95719
▁لحظه	-8.95789
▁june	-8.95802
▁top	-8.95853
▁energy	-8.95964
▁جای	-8.95965
▁security	-8.96141
▁christ	-8.96146
▁خارج	-8.96235
ne	-8.96269
▁sea	-8.96421
▁ف	-8.96536
▁57	-8.96754
▁مقدس	-8.96846
▁possible	-8.96854
▁thou	-8.9687
لاوه	-8.9693
▁80	-8.96995
▁آقای	-8.97019
▁صفحه	-8.97024
▁عکس	-8.97111
▁یه	-8.97148
▁آخرین	-8.9725
▁اجرای	-8.97288
▁مسیح	-8.97307
▁درباره	-8.97381
▁آفتاب	-8.97557
▁money	-8.9756
ط	-8.97567
▁times	-8.97586
▁بینی	-8.97712
▁یکشنبه	-8.97736
▁انتخابات	-8.97784
▁درک	-8.97911
▁بسته	-8.98002
▁far	-8.98111
▁ایده	-8.98162
▁spirit	-8.98346
▁case	-8.98384
im	-8.98431
▁مشکلات	-8.98479
▁including	-8.98634
▁لازم	-8.98634
▁process	-8.9866
ma	-8.98694
▁روابط	-8.98814
▁تجربه	-8.98831
ur	-8.98938
▁هستیم	-8.98947
▁59	-8.99024
▁تقریبا	-8.99176
▁mr	-8.99298
is	-8.99402
▁دهیم	-8.99423
▁واقعیت	-8.99549
▁فرصت	-8.99685
را	-8.99719
▁november	-8.99722
▁پنج	-8.99786
▁young	-8.9981
ul	-8.99895
▁therefore	-9.00096
▁گوش	-9.00151
▁بد	-9.00209
▁وقت	-9.00236
یه	-9.00354
▁april	-9.00455
▁حرکت	-9.00637
▁2005	-9.00682
▁side	-9.00724
▁services	-9.0078
el	-9.00808
▁told	-9.00826
لا	-9.00868
▁team	-9.00929
less	-9.00942
▁جمله	-9.01191
▁یافته	-9.01204
▁ایم	-9.01445
ام	-9.01513
▁until	-9.01561
▁آپارتمان	-9.01562
▁نوامبر	-9.01747
▁g	-9.01765
▁روش	-9.01891
▁کس	-9.01903
▁آذربایجان	-9.01934
▁قوانین	-9.01934
▁production	-9.01946
▁amount	-9.01989
لی	-9.0203
▁زنده	-9.02108
▁local	-9.02121
▁حزب	-9.02307
▁question	-9.02418
at	-9.02426
▁علیه	-9.02426
▁قبلا	-9.0245
▁real	-9.02459
▁full	-9.02594
▁word	-9.02605
▁تاثیر	-9.02633
▁خورشید	-9.02682
▁چهارشنبه	-9.02682
▁بوده	-9.02781
▁january	-9.0287
▁dont	-9.02871
▁trade	-9.02922
▁having	-9.03058
▁ژانویه	-9.03247
▁دسامبر	-9.03815
▁مربوط	-9.03817
▁area	-9.03899
ta	-9.03922
▁شاید	-9.04011
▁cannot	-9.04012
▁داخلی	-9.04072
▁پیشنهاد	-9.04147
▁سی	-9.04163
▁transmitted	-9.04196
▁ال	-9.04297
▁l	-9.04635
▁خودش	-9.04758
▁death	-9.04961
▁monday	-9.04962
▁person	-9.05077
▁ever	-9.05181
▁car	-9.05269
▁سرعت	-9.05346
▁future	-9.05539
▁لطفا	-9.05577
▁center	-9.057
▁heard	-9.05758
▁کم	-9.05857
22	-9.05891
▁felt	-9.05927
تا	-9.05999
▁شماره	-9.06003
▁fact	-9.06054
▁ژوئن	-9.06121
▁ارزش	-9.06157
▁بیا	-9.06269
▁moment	-9.06281
▁خدای	-9.06308
▁bring	-9.06475
▁چی	-9.06521
▁شکل	-9.06739
▁سایت	-9.0674
▁بانک	-9.0684
▁سپتامبر	-9.06901
ter	-9.06977
▁office	-9.07015
▁محلی	-9.07034
▁mother	-9.07098
تون	-9.07246
▁december	-9.07294
▁turn	-9.07331
▁باشند	-9.07363
ton	-9.07446
▁محصولات	-9.07512
▁given	-9.07639
▁few	-9.07691
▁مرگ	-9.07698
▁صدای	-9.07711
▁دقیقه	-9.07885
▁ظاهر	-9.07951
دی	-9.08029
وس	-9.08044
▁affairs	-9.08136
▁situation	-9.08253
▁شهرستان	-9.08293
▁fire	-9.08396
▁products	-9.08441
▁period	-9.08481
▁آتش	-9.08481
▁پا	-9.08544
▁total	-9.08574
▁central	-9.0868
▁september	-9.08879
▁مناسب	-9.08934
▁محل	-9.08977
▁date	-9.09032
رو	-9.09055
▁تعیین	-9.09079
▁دانش	-9.09238
▁دختر	-9.09242
▁news	-9.09248
▁بهبود	-9.09281
▁موفقیت	-9.09289
▁further	-9.09481
▁بازار	-9.09611
▁نامه	-9.09646
▁states	-9.09715
▁تجاری	-9.09723
▁small	-9.09813
man	-9.10007
▁مشخص	-9.10047
w	-9.10048
▁able	-9.10102
گو	-9.10128
▁اون	-9.10217
▁فناوری	-9.10491
▁مردان	-9.10542
لو	-9.10589
▁بچه	-9.10596
▁جا	-9.10609
▁cooperation	-9.10694
▁south	-9.10699
▁living	-9.10706
وا	-9.10724
تی	-9.10764
▁form	-9.10876
▁طولانی	-9.10918
se	-9.10951
35	-9.10957
▁read	-9.11024
▁means	-9.11232
یا	-9.11271
▁line	-9.1144
▁conference	-9.11511
▁bank	-9.11539
▁سن	-9.11564
▁saying	-9.11647
▁مسیر	-9.1167
▁july	-9.11675
▁عشق	-9.11717
▁european	-9.11734
▁رسمی	-9.11788
▁women	-9.11924
▁اقدامات	-9.11955
▁list	-9.12142
▁ایمان	-9.12142
▁شخصی	-9.12328
▁مدیریت	-9.12345
▁آید	-9.12382
▁sure	-9.12534
▁خوش	-9.12541
▁میلیارد	-9.12543
▁چهار	-9.12545
وم	-9.12649
▁اعمال	-9.12756
▁مارس	-9.1276
ive	-9.12823
23	-9.12859
▁دی	-9.12888
▁august	-9.12957
▁مشاهده	-9.12957
نگ	-9.12976
▁آوریل	-9.12981
▁نگه	-9.13158
▁gave	-9.13172
▁price	-9.13175
ra	-9.13347
▁quality	-9.13375
عث	-9.13404
نو	-9.13454
▁following	-9.13525
▁تشکیل	-9.13584
to	-9.13672
▁اوه	-9.13894
ate	-9.13949
▁انتظار	-9.13955
انی	-9.13973
am	-9.14064
▁آمده	-9.14071
as	-9.14091
▁خودم	-9.14113
▁start	-9.14156
▁plan	-9.14205
▁ماشین	-9.14217
▁everyone	-9.14222
▁million	-9.14239
▁نو	-9.14264
ح	-9.14387
▁market	-9.14395
▁اردیبهشت	-9.14425
▁نهایت	-9.14434
▁دیدار	-9.14495
▁هوا	-9.14667
▁asked	-9.14684
▁book	-9.1474
کا	-9.14844
▁زنان	-9.14926
ترین	-9.15006
▁دل	-9.15034
▁نزد	-9.15046
▁000	-9.15074
▁چیزهای	-9.15178
▁نشده	-9.15249
▁کردیم	-9.15452
▁policy	-9.15487
▁making	-9.15489
▁حمل	-9.15702
44	-9.1581
▁education	-9.15847
▁رود	-9.15971
▁trying	-9.16116
▁body	-9.16131
▁لو	-9.16249
▁کمتر	-9.16266
▁brought	-9.16345
▁موقعیت	-9.1635
▁کیفیت	-9.1635
▁issues	-9.16483
▁کنفرانس	-9.1656
▁says	-9.16663
▁understand	-9.16705
▁خط	-9.16722
▁جوان	-9.16737
▁نوع	-9.16741
▁control	-9.16769
▁نجات	-9.16776
▁seem	-9.1687
▁دستور	-9.16889
▁اساسی	-9.16926
دار	-9.16988
▁تجارت	-9.16998
▁created	-9.17072
62	-9.1708
▁گاهی	-9.17161
▁نمایندگان	-9.17209
▁کنندگان	-9.1737
▁york	-9.17427
▁فشار	-9.17429
▁big	-9.17632
▁result	-9.1769
▁رنگ	-9.17806
v	-9.17916
▁legal	-9.17952
▁stay	-9.17955
▁اقتصاد	-9.18019
▁مجبور	-9.18081
▁طراحی	-9.18177
▁روشن	-9.18291
▁سوال	-9.18318
▁نباید	-9.1852
▁available	-9.18521
▁باقی	-9.1853
▁بشر	-9.18551
▁داری	-9.18596
37	-9.18601
▁feel	-9.18637
▁week	-9.18644
▁sent	-9.1872
▁بندی	-9.18729
▁نیویورک	-9.18741
خ	-9.18762
▁looking	-9.18857
▁گل	-9.18881
▁conditions	-9.18883
te	-9.18899
▁comes	-9.19102
▁روند	-9.19107
▁آمریکا	-9.19133
▁اشار	-9.1922
هم	-9.19242
▁یورو	-9.19275
▁کمیته	-9.19405
▁february	-9.19627
▁results	-9.19803
▁event	-9.19902
▁nor	-9.2007
▁committee	-9.20073
اب	-9.20146
▁knowing	-9.20257
▁حداقل	-9.20296
▁جان	-9.20314
▁دادند	-9.20414
▁thus	-9.20594
▁قدیمی	-9.20652
▁others	-9.20682
▁speak	-9.20733
▁council	-9.20745
▁حرف	-9.20777
▁members	-9.20779
▁job	-9.20831
▁friday	-9.20971
▁کافی	-9.20972
▁حد	-9.21012
▁finally	-9.21054
▁na	-9.21165
▁نتایج	-9.21196
غ	-9.21203
▁کی	-9.21295
▁سوی	-9.21319
▁توانیم	-9.21342
▁thursday	-9.21422
▁موارد	-9.21427
▁united	-9.21497
56	-9.21514
▁clear	-9.21518
▁ask	-9.21544
▁four	-9.21638
▁کودکان	-9.21706
▁فوریه	-9.2179
id	-9.2184
24	-9.21866
▁military	-9.21876
▁علاقه	-9.21876
▁anything	-9.21877
▁sat	-9.21892
▁peace	-9.21903
▁مرکزی	-9.21955
▁experience	-9.22084
16	-9.22116
▁relations	-9.22235
ول	-9.22254
▁پنجشنبه	-9.22333
nt	-9.22359
▁art	-9.22369
▁school	-9.22421
▁ترتیب	-9.22561
▁ground	-9.22562
▁مبارزه	-9.22575
21	-9.22746
▁necessary	-9.22791
▁ukraine	-9.22791
▁شوم	-9.2293
▁play	-9.23049
▁جریان	-9.23254
▁کسب	-9.23299
▁نظامی	-9.23319
▁ماده	-9.23463
▁thy	-9.23471
▁حقیقت	-9.23494
▁اعضای	-9.23577
به	-9.23663
اد	-9.23784
▁لذت	-9.23946
▁true	-9.23946
▁north	-9.23978
13	-9.24011
▁received	-9.2408
43	-9.24114
ies	-9.24163
▁sometimes	-9.24178
▁didn	-9.24188
▁taken	-9.24235
▁court	-9.24284
12	-9.24324
et	-9.24326
▁61	-9.24403
▁construction	-9.24414
▁حساب	-9.24431
یس	-9.24459
▁mean	-9.24474
▁خون	-9.24578
▁اهمیت	-9.24645
▁بدن	-9.24685
27	-9.24767
▁health	-9.24789
▁قلب	-9.24982
▁لباس	-9.25116
دا	-9.25144
▁لا	-9.25167
▁بیان	-9.25209
▁دفتر	-9.25349
بر	-9.25549
▁leave	-9.25572
▁گیرد	-9.25608
33	-9.25688
▁near	-9.25693
▁مشارکت	-9.25821
▁تایید	-9.25828
▁music	-9.25995
▁ریزی	-9.26116
▁azerbaijan	-9.26225
▁design	-9.26257
83	-9.26451
▁آل	-9.26453
▁اضافه	-9.26534
55	-9.26572
▁view	-9.26642
▁علی	-9.26749
ad	-9.26781
ry	-9.26786
▁1394	-9.26842
▁holy	-9.26854
▁بودن	-9.2701
▁truth	-9.27012
▁هی	-9.27017
▁ی	-9.27137
▁دیگران	-9.27167
▁ماند	-9.27206
▁regard	-9.27214
▁گناه	-9.2723
▁شورای	-9.27386
▁events	-9.27476
▁مناطق	-9.27492
▁food	-9.27493
63	-9.27613
▁نمایشگاه	-9.27753
▁account	-9.27877
▁above	-9.27975
▁sunday	-9.27976
57	-9.28168
lo	-9.2819
▁کجا	-9.28214
▁کالیفرنیا	-9.28217
▁hold	-9.28228
▁rest	-9.28259
▁seen	-9.28351
▁خرید	-9.28371
▁خ	-9.28449
ث	-9.28486
▁stop	-9.28498
▁visit	-9.28498
▁hands	-9.28625
▁point	-9.2867
▁چالش	-9.28703
▁woman	-9.28705
▁دانشگاه	-9.28718
▁سنگ	-9.28734
ial	-9.28773
▁خاص	-9.28813
▁شناخت	-9.28877
▁california	-9.28946
▁گونه	-9.29104
▁ترک	-9.29237
نا	-9.29286
▁کارهای	-9.29432
▁مسائل	-9.29436
▁جو	-9.29438
▁kind	-9.2958
▁اعتماد	-9.29682
▁five	-9.29698
um	-9.29722
▁looked	-9.29784
▁began	-9.29815
▁friends	-9.29826
▁گرجستان	-9.29928
▁history	-9.29928
▁باشم	-9.30055
▁church	-9.3012
▁half	-9.30176
▁ma	-9.30185
▁cut	-9.30238
02	-9.30401
▁tuesday	-9.30423
▁صلح	-9.30423
▁pay	-9.3043
▁رایگان	-9.30435
▁میوه	-9.3044
▁اجرا	-9.3048
▁مطمئن	-9.30624
▁دفاع	-9.30671
67	-9.30923
▁coming	-9.30937
▁آسمان	-9.31043
92	-9.31065
▁article	-9.31091
▁اطمینان	-9.31169
▁later	-9.31214
78	-9.31259
▁soon	-9.31295
▁ر	-9.3132
came	-9.31337
▁billion	-9.31432
▁road	-9.31462
32	-9.31553
▁دار	-9.3158
▁رسیده	-9.31802
▁eye	-9.31892
▁industry	-9.31921
▁k	-9.31992
جر	-9.32126
▁طبقه	-9.3227
spite	-9.32339
▁تضمین	-9.32425
▁چین	-9.32449
▁master	-9.32461
▁ago	-9.3254
▁projects	-9.32573
ol	-9.32705
▁care	-9.32716
▁months	-9.32736
▁increase	-9.32758
▁طرح	-9.3295
38	-9.33113
▁child	-9.33185
▁wednesday	-9.33187
▁آمیز	-9.33223
▁آلمان	-9.33287
▁turned	-9.33289
07	-9.33445
▁تک	-9.3352
▁دنیا	-9.33798
ts	-9.33825
▁myself	-9.33954
▁نخواهد	-9.33992
▁ready	-9.34067
▁building	-9.34074
▁مجموعه	-9.34196
▁ج	-9.342
▁ملاقات	-9.34211
26	-9.34228
ca	-9.3431
▁دادگاه	-9.34324
▁field	-9.34581
46	-9.34642
31	-9.34724
▁capital	-9.34813
▁رهبر	-9.3487
65	-9.34976
▁فرد	-9.35046
▁تنگه	-9.35073
▁شدت	-9.35213
کی	-9.35348
▁based	-9.35359
▁economy	-9.35506
▁اتفاق	-9.3553
▁past	-9.35542
▁hit	-9.35579
▁سریع	-9.35605
▁81	-9.35613
▁صنعت	-9.35617
74	-9.35764
▁almost	-9.35771
▁بخشی	-9.35792
▁non	-9.35806
▁سوم	-9.35848
▁اس	-9.35927
▁blood	-9.35939
03	-9.35989
▁works	-9.36001
▁انجمن	-9.36029
▁data	-9.36039
72	-9.36218
▁پست	-9.36249
▁dead	-9.36321
tan	-9.36328
▁دیدن	-9.36336
▁آرام	-9.364
ism	-9.36407
▁شکست	-9.3647
▁least	-9.36555
▁طبیعی	-9.36555
▁منابع	-9.36555
▁ra	-9.36563
▁مادر	-9.36582
چ	-9.36586
52	-9.36615
بی	-9.36818
▁attention	-9.36819
▁front	-9.36847
▁certain	-9.36951
▁current	-9.36952
ci	-9.37041
▁voice	-9.37052
▁مجلس	-9.37083
54	-9.37085
▁سرویس	-9.37085
▁feeling	-9.37133
▁تامین	-9.3714
47	-9.37159
85	-9.37187
▁short	-9.37217
ke	-9.37224
▁سنت	-9.37268
▁هایش	-9.37301
▁خدمت	-9.37327
▁h	-9.37339
▁قوی	-9.37469
77	-9.37551
▁bar	-9.37565
▁فراموش	-9.37614
29	-9.37772
64	-9.37788
66	-9.37809
▁board	-9.38007
76	-9.38016
▁تخت	-9.38056
ting	-9.38122
▁ثابت	-9.38148
▁whom	-9.38166
▁bite	-9.38193
▁صدا	-9.38197
کس	-9.3836
▁act	-9.38372
▁گاز	-9.38405
▁enough	-9.38416
▁یهوه	-9.38417
▁tenge	-9.38423
سک	-9.38438
▁hear	-9.38477
▁برو	-9.38517
▁الان	-9.38569
▁جدی	-9.38573
▁دیده	-9.38602
▁توافق	-9.38637
▁okay	-9.38686
▁بالاخره	-9.38692
▁ساختمان	-9.3887
▁خصوصی	-9.3888
▁باشه	-9.38979
▁la	-9.38999
▁داشتند	-9.39073
73	-9.39089
▁پی	-9.39178
▁خیر	-9.39223
▁sever	-9.39326
▁decision	-9.39483
▁مدرسه	-9.39496
▁along	-9.395
▁weather	-9.39513
34	-9.39535
25	-9.39714
▁مردی	-9.39742
▁آزاد	-9.39767
▁اینها	-9.39771
▁طبق	-9.39886
▁ده	-9.39899
▁organization	-9.40049
ist	-9.40095
▁europe	-9.40292
▁سراسر	-9.40314
▁سو	-9.40399
▁منتظر	-9.4071
▁جز	-9.40742
▁lot	-9.40872
▁regional	-9.40907
▁71	-9.4098
▁tel	-9.40994
▁اف	-9.41143
▁قانونی	-9.41247
▁رفتار	-9.41319
▁hope	-9.41322
48	-9.4141
▁ازدواج	-9.41414
▁فوق	-9.41414
co	-9.4147
▁خبر	-9.41612
ce	-9.41684
▁فصل	-9.41691
▁کمیسیون	-9.41691
▁غروب	-9.41692
▁ورود	-9.41873
▁problems	-9.41911
▁third	-9.41969
▁اطراف	-9.41969
▁close	-9.41975
▁yeah	-9.41984
ود	-9.42014
▁union	-9.42063
▁known	-9.42142
▁داخل	-9.4215
▁due	-9.42255
▁خب	-9.42267
▁حس	-9.42309
▁met	-9.42326
▁آره	-9.42462
▁باغ	-9.42462
▁personal	-9.4247
▁ترس	-9.4252
▁حوزه	-9.42528
70	-9.42536
18	-9.42644
▁added	-9.42672
▁ل	-9.42736
42	-9.43067
▁pass	-9.43077
me	-9.43078
▁check	-9.43088
▁nature	-9.43088
▁هستی	-9.4313
▁افتاد	-9.43215
yan	-9.4327
ga	-9.43274
▁offer	-9.43366
▁john	-9.43369
▁آشکار	-9.43369
▁روبرو	-9.43369
▁taking	-9.43371
96	-9.43403
▁باور	-9.43417
اس	-9.43472
▁training	-9.43512
▁پیشرفت	-9.43556
45	-9.43564
▁doing	-9.43761
▁modern	-9.4383
▁فریاد	-9.43935
▁talk	-9.43966
▁matter	-9.43988
19	-9.43997
▁red	-9.44043
17	-9.44059
▁اوضاع	-9.44219
▁چقدر	-9.4422
▁pro	-9.44279
be	-9.4431
ling	-9.44357
▁society	-9.44504
▁various	-9.44505
▁return	-9.44508
▁round	-9.4451
94	-9.4495
▁اشتباه	-9.45028
tic	-9.45089
▁فعال	-9.45102
ant	-9.45129
▁burning	-9.45216
▁آسان	-9.4524
▁دهنده	-9.45297
▁activities	-9.45364
▁البته	-9.45364
▁بازگشت	-9.45364
▁هیئت	-9.45364
▁quite	-9.45374
▁page	-9.45473
rs	-9.45526
▁تنظیم	-9.45604
▁civil	-9.45646
▁مربع	-9.45662
▁anti	-9.45755
▁بیشتری	-9.45881
▁یابد	-9.45941
▁حرفه	-9.45989
▁started	-9.46035
▁ابتدا	-9.46166
تو	-9.4618
▁rich	-9.46222
▁ارتش	-9.46231
گیری	-9.46233
ka	-9.46242
82	-9.46267
ما	-9.46302
▁دریا	-9.4631
▁قوم	-9.46388
80	-9.46453
▁پارک	-9.4649
▁fear	-9.46505
▁silver	-9.46521
▁دیر	-9.46591
ge	-9.46597
08	-9.46614
87	-9.467
28	-9.46704
▁جنوبی	-9.46803
▁themselves	-9.46813
▁معاون	-9.46813
▁مدرن	-9.46815
▁noted	-9.46924
▁جمعیت	-9.46951
▁فرهنگ	-9.4705
نده	-9.47062
▁gas	-9.47095
▁عقب	-9.47105
eth	-9.4714
▁لیست	-9.47147
ie	-9.47229
00	-9.47249
▁class	-9.47311
▁higher	-9.47331
▁idea	-9.47342
▁دسترسی	-9.47379
▁saturday	-9.47399
▁تگزاس	-9.47399
▁تاکید	-9.47399
▁روسی	-9.47461
▁بعدی	-9.47548
▁east	-9.47572
▁فروش	-9.47592
ir	-9.47626
▁گرم	-9.47636
49	-9.47648
▁companies	-9.47693
▁مقایسه	-9.47693
▁language	-9.4775
▁site	-9.47757
▁position	-9.47835
go	-9.47847
▁kazakh	-9.47986
▁texas	-9.47988
▁مقامات	-9.48006
▁رها	-9.48013
14	-9.4804
men	-9.48056
چند	-9.48057
▁thank	-9.4807
os	-9.48176
▁access	-9.48176
▁گذاشت	-9.48184
یز	-9.48236
▁مرحله	-9.48284
▁door	-9.48335
▁یعنی	-9.4858
▁عبور	-9.48586
▁rooms	-9.4875
▁mar	-9.48808
un	-9.48931
▁کارت	-9.48938
vi	-9.4897
ll	-9.49057
▁دادم	-9.49176
▁financial	-9.49177
▁knowledge	-9.49177
▁deadline	-9.4918
▁گفتم	-9.49287
59	-9.49324
▁especially	-9.49476
▁culture	-9.49476
▁district	-9.49549
▁پل	-9.49581
با	-9.49582
93	-9.49631
▁معمول	-9.49653
▁often	-9.4972
▁u	-9.49813
▁less	-9.49818
▁قدم	-9.49889
▁create	-9.50051
▁ونقل	-9.50077
▁گسترده	-9.50077
▁شوروی	-9.50079
▁toward	-9.50279
▁department	-9.50381
▁walk	-9.5042
▁investment	-9.50465
▁park	-9.50556
▁رویداد	-9.50582
▁آزادی	-9.50656
▁اقامت	-9.50669
▁تصور	-9.50684
▁پاک	-9.50711
84	-9.50719
▁خوشحال	-9.50748
99	-9.5076
▁addition	-9.5101
20	-9.51095
▁آرامش	-9.51145
▁خیابان	-9.51291
▁لی	-9.51301
▁تصویر	-9.51303
▁poor	-9.51307
▁ادار	-9.51411
من	-9.51453
▁cost	-9.51466
▁break	-9.51509
▁photo	-9.51624
▁table	-9.51683
ut	-9.51727
10	-9.51741
86	-9.51887
▁تقویت	-9.51904
▁provide	-9.51954
ak	-9.52059
ent	-9.52068
90	-9.52116
▁اقدام	-9.52163
▁try	-9.5217
▁جشن	-9.52211
▁حمام	-9.52212
▁اوقات	-9.52212
▁bullet	-9.52216
▁miss	-9.52233
ful	-9.52272
▁dark	-9.52323
▁won	-9.52323
▁georgia	-9.52422
▁توضیح	-9.52472
▁using	-9.52478
▁address	-9.52498
36	-9.52531
▁someone	-9.52536
▁behold	-9.52553
▁انگیز	-9.5259
▁age	-9.52624
▁شویم	-9.52627
ah	-9.52743
▁تن	-9.52749
▁reported	-9.52777
▁commission	-9.52803
▁فرانسه	-9.5283
▁hot	-9.52872
▁wanted	-9.52907
ص	-9.52945
▁pre	-9.53037
▁citizens	-9.53039
▁west	-9.53159
▁2004	-9.53216
▁agreement	-9.53253
▁پیام	-9.53282
▁جدیدی	-9.5345
▁فضای	-9.53463
▁run	-9.53489
▁بودجه	-9.53512
▁مدیر	-9.53544
▁persons	-9.53546
▁ملل	-9.53765
▁media	-9.53793
▁bed	-9.53837
▁دستگاه	-9.5388
da	-9.53888
▁forward	-9.53972
▁ص	-9.54073
▁else	-9.54087
▁چیست	-9.54106
▁town	-9.54165
▁متحد	-9.54256
▁faith	-9.54301
ty	-9.54302
▁صد	-9.54342
▁reason	-9.54389
▁opportunity	-9.54392
▁private	-9.54397
▁زیاد	-9.54401
▁ات	-9.54459
▁مو	-9.5446
تان	-9.54593
▁natural	-9.54602
▁رفته	-9.5464
ine	-9.54686
▁نظارت	-9.54708
▁پنهان	-9.54708
▁کودک	-9.54756
97	-9.54823
▁feet	-9.55042
▁باشیم	-9.55153
▁sin	-9.55205
71	-9.5524
50	-9.55262
58	-9.55282
▁heaven	-9.55336
▁wife	-9.55342
▁جستجو	-9.55342
▁problem	-9.55424
▁move	-9.55557
▁گفتند	-9.55558
▁game	-9.55588
79	-9.55675
▁ساده	-9.55678
▁کیلومتر	-9.55681
53	-9.5569
▁foundation	-9.55716
▁army	-9.55725
▁wait	-9.55732
▁پرسید	-9.55736
▁نیروهای	-9.55808
▁خطر	-9.55821
▁اندازی	-9.55836
▁س	-9.55965
▁سا	-9.55965
▁gold	-9.55968
▁friend	-9.55978
▁ضد	-9.5598
▁ببینید	-9.56008
di	-9.56086
▁subject	-9.56117
▁تغییرات	-9.56146
▁بلا	-9.56198
▁enjoy	-9.563
▁midnight	-9.563
▁العاده	-9.563
▁مطابق	-9.563
▁اخبار	-9.56301
▁property	-9.56302
▁low	-9.56334
01	-9.56368
▁li	-9.56415
39	-9.56508
ha	-9.5662
▁مسابقه	-9.56622
▁morning	-9.56622
▁دانید	-9.56662
وی	-9.56802
▁مطبوعاتی	-9.56827
▁کوه	-9.56908
▁black	-9.56946
▁single	-9.56949
▁طلو	-9.56954
▁centre	-9.56961
▁خورد	-9.57072
▁official	-9.57088
▁بزرگی	-9.57158
▁ca	-9.57182
ted	-9.57199
▁رابطه	-9.57309
68	-9.57312
▁موزه	-9.57335
ated	-9.57364
▁رزرو	-9.57598
▁نسل	-9.57607
▁step	-9.57628
▁ten	-9.57628
30	-9.57632
▁early	-9.57646
ph	-9.57648
▁stand	-9.57716
06	-9.57753
up	-9.57839
▁interest	-9.57845
95	-9.57903
▁itself	-9.57918
▁built	-9.57943
hether	-9.57954
▁200	-9.57962
▁اولیه	-9.57983
though	-9.57983
▁reports	-9.58078
▁امر	-9.58089
41	-9.58107
▁issue	-9.58204
▁ساحل	-9.58292
▁space	-9.58299
▁ساز	-9.58364
▁زیبا	-9.58598
▁بگیرید	-9.58603
▁قسمت	-9.58618
▁صرف	-9.58659
▁example	-9.58732
▁fall	-9.58736
▁mediamax	-9.58902
▁معرفی	-9.58902
▁مسئولیت	-9.58911
age	-9.58917
▁protection	-9.58918
سا	-9.59
▁شدید	-9.59045
▁election	-9.59067
▁شبکه	-9.59248
mo	-9.59258
▁برق	-9.59369
▁cloud	-9.59399
▁action	-9.59423
▁mon	-9.59509
▁عد	-9.5954
▁implementation	-9.5957
▁مثال	-9.59586
▁کشتی	-9.59605
▁عمیق	-9.59613
▁فرهنگی	-9.59626
زی	-9.59789
▁report	-9.59846
▁research	-9.59867
▁ensure	-9.5992
▁continue	-9.59995
88	-9.6015
▁معنای	-9.60154
▁gone	-9.60173
▁success	-9.60219
▁yourself	-9.60229
▁صندوق	-9.60229
▁مجمع	-9.60229
▁آسیب	-9.60229
▁ro	-9.60324
▁representatives	-9.60334
▁v	-9.60499
▁evil	-9.60563
60	-9.60582
▁آه	-9.60594
▁hours	-9.60619
15	-9.60652
▁nations	-9.6072
▁وب	-9.60873
▁fat	-9.6088
▁شخص	-9.60921
ver	-9.60925
▁رسانه	-9.60926
▁مقدار	-9.60953
81	-9.61057
▁شمالی	-9.61131
▁bad	-9.61287
51	-9.61304
ck	-9.6141
▁پیر	-9.61486
98	-9.61512
▁beginning	-9.61574
▁die	-9.61581
ors	-9.61589
▁91	-9.61608
▁strong	-9.61691
▁هفت	-9.6177
▁revolution	-9.61895
▁موفق	-9.61905
▁nazarbayev	-9.61912
▁growth	-9.61923
نشان	-9.6195
▁بزرگتر	-9.62099
▁contact	-9.62105
▁نان	-9.62115
▁receive	-9.62116
▁منظور	-9.62129
▁wish	-9.62279
▁جاده	-9.62281
▁ارتباط	-9.62292
▁فیلم	-9.62295
▁امضا	-9.6234
▁انگلیسی	-9.62421
▁individual	-9.62451
▁جدا	-9.62551
▁behind	-9.62594
▁اثر	-9.62594
▁مدیامکس	-9.62594
▁سفید	-9.62597
▁نرم	-9.62685
▁provided	-9.62812
▁late	-9.62898
▁تعطیلات	-9.62943
▁کور	-9.62972
▁parties	-9.62976
▁dis	-9.62983
▁مصرف	-9.63009
یر	-9.63017
▁tried	-9.63055
▁شادی	-9.63085
sh	-9.63088
▁راحت	-9.63199
▁thee	-9.63278
▁neither	-9.6328
▁activity	-9.63281
04	-9.63299
▁رد	-9.6344
05	-9.63477
no	-9.63493
▁students	-9.63532
▁cities	-9.63633
▁نظربایف	-9.63648
▁برود	-9.63894
▁management	-9.63975
▁نکرده	-9.63992
▁کلمه	-9.63994
▁lost	-9.64001
▁white	-9.64058
▁china	-9.64062
▁دعا	-9.64079
ti	-9.64161
وت	-9.64203
▁key	-9.64217
▁changes	-9.64242
▁آوری	-9.64372
▁دسترس	-9.64414
▁حقوقی	-9.64516
▁آموزشی	-9.6453
▁انقلاب	-9.64628
▁french	-9.64666
▁wrong	-9.64666
▁گسترش	-9.64666
▁david	-9.64668
led	-9.647
▁fight	-9.64728
▁participants	-9.6477
▁زدن	-9.64788
69	-9.64967
▁self	-9.65011
▁easy	-9.65016
▁english	-9.65016
▁global	-9.65016
▁university	-9.65016
▁ذهن	-9.65072
▁امید	-9.65222
▁راحتی	-9.65269
▁ولی	-9.65305
mp	-9.65338
▁تازه	-9.65371
▁fruits	-9.65428
▁کشید	-9.6549
▁اطلاع	-9.65653
▁internet	-9.65719
▁outside	-9.65755
▁غذا	-9.65783
▁ز	-9.65796
▁غیره	-9.65815
▁سرش	-9.65893
▁final	-9.65941
▁حالت	-9.66065
▁organizations	-9.66084
▁answer	-9.66095
▁apartment	-9.66308
▁داشتم	-9.66345
▁نکرد	-9.66359
▁longer	-9.66366
sa	-9.66368
▁تصوی	-9.66376
▁plans	-9.664
▁افتتاح	-9.66427
▁bit	-9.66471
▁تور	-9.66517
▁سرزمین	-9.66558
▁questions	-9.66574
▁minutes	-9.66604
▁حمله	-9.667
▁نقش	-9.66761
▁size	-9.66763
▁chance	-9.66789
▁km	-9.66809
▁فرو	-9.6682
▁کشاورزی	-9.66845
▁send	-9.66852
▁چشمان	-9.66935
▁شانس	-9.66983
vo	-9.66993
▁dream	-9.67029
▁pa	-9.67078
▁common	-9.67141
▁مراسم	-9.67148
▁برداشت	-9.67151
▁اهداف	-9.67153
▁allow	-9.67243
▁hundred	-9.67388
▁boy	-9.67469
40	-9.6748
▁ویژ	-9.67493
▁population	-9.67498
▁دعوت	-9.67498
▁درآمد	-9.67613
▁شمال	-9.67667
▁fine	-9.67689
▁نهایی	-9.6769
▁workers	-9.6769
▁دنیای	-9.67732
یست	-9.67751
11	-9.67755
▁german	-9.6777
▁گرد	-9.67845
▁برسد	-9.67859
▁بلاروس	-9.67859
▁eu	-9.6797
▁محیط	-9.68005
مون	-9.6805
▁forum	-9.68062
▁فرار	-9.68129
▁budget	-9.68219
▁لبخند	-9.68219
▁مسابقات	-9.68219
▁نسخه	-9.68219
اک	-9.68229
▁قصد	-9.68239
▁ترکیه	-9.68243
▁تسلیم	-9.68253
▁پذیر	-9.68299
▁خواهی	-9.68301
▁500	-9.68377
▁اوت	-9.68407
▁قطع	-9.68429
▁انداز	-9.6852
▁دسته	-9.68525
گا	-9.68561
▁beautiful	-9.68581
▁jehovah	-9.68581
▁نماینده	-9.68584
▁نرخ	-9.68585
▁تجهیزات	-9.68585
▁گویم	-9.68616
lu	-9.68723
▁wind	-9.68769
▁قربانی	-9.68791
▁brother	-9.68843
pe	-9.68925
de	-9.68984
▁parliament	-9.68986
▁cultural	-9.68987
▁ایران	-9.69004
x	-9.69018
▁stone	-9.69035
▁learn	-9.69109
▁گرفتن	-9.69216
رد	-9.69255
▁مهلت	-9.69315
▁alone	-9.69319
▁san	-9.69343
▁terms	-9.69352
▁بیدار	-9.6936
▁شهروندان	-9.69369
▁فنی	-9.6938
▁ha	-9.69433
می	-9.69447
▁federation	-9.69676
▁اغلب	-9.69676
▁سازماندهی	-9.69677
▁rather	-9.6968
▁شغل	-9.69716
▁discussed	-9.69811
▁میز	-9.69903
▁material	-9.69952
▁value	-9.69954
ance	-9.69956
▁زده	-9.70028
▁حداکثر	-9.70044
▁chief	-9.70045
▁پلیس	-9.70089
▁آنقدر	-9.70097
▁ill	-9.70111
▁راست	-9.70145
▁join	-9.70299
از	-9.70362
▁اح	-9.70405
▁basis	-9.70416
▁جزئیات	-9.70427
ct	-9.70506
▁فرزندان	-9.7052
▁تمامی	-9.7052
▁بهره	-9.70533
land	-9.70603
▁particular	-9.70652
▁purpose	-9.70697
ard	-9.70772
▁ambassador	-9.70783
▁فدراسیون	-9.70783
▁غلات	-9.70823
▁طی	-9.70846
▁اسب	-9.70918
▁month	-9.7096
▁elections	-9.70973
▁eat	-9.71056
ban	-9.71089
▁کلیسای	-9.71094
ization	-9.71123
▁seven	-9.7113
▁نقطه	-9.71155
▁چارچوب	-9.71155
▁صبر	-9.71191
مین	-9.71238
▁پ	-9.71242
▁reach	-9.71284
▁متفاوت	-9.71338
وک	-9.71444
▁respect	-9.71517
▁انتقال	-9.71528
▁نفس	-9.71528
▁governor	-9.71553
▁dear	-9.71599
▁el	-9.71768
▁معتقد	-9.71903
▁پیاده	-9.71903
▁en	-9.71921
89	-9.71967
▁fell	-9.71997
▁needs	-9.71997
▁getting	-9.72014
▁شگفت	-9.72093
▁شک	-9.72133
ni	-9.72134
▁soviet	-9.72203
▁wide	-9.72214
▁kingdom	-9.72279
▁شاهزاده	-9.72279
▁equipment	-9.7228
09	-9.72416
خانه	-9.72517
▁دقیق	-9.72541
▁واحد	-9.72588
▁technical	-9.72656
▁سبک	-9.72659
▁چهره	-9.72701
▁زودی	-9.72719
▁اینک	-9.72732
▁باد	-9.72919
▁rose	-9.72995
▁عضو	-9.7302
▁دانستم	-9.73086
▁مراقبت	-9.73126
ریاست	-9.7321
▁پزشکی	-9.73277
▁sunset	-9.73421
▁فاصله	-9.73437
▁بالای	-9.73539
▁increased	-9.73578
om	-9.73596
▁هنر	-9.73625
▁save	-9.73707
▁مستقیم	-9.73732
▁hour	-9.73747
سون	-9.73759
نامه	-9.73795
نس	-9.73822
▁بگیرد	-9.73827
▁con	-9.73847
▁needed	-9.73962
▁complete	-9.73967
▁share	-9.74036
▁نگران	-9.74053
ئ	-9.74074
▁green	-9.74079
▁چک	-9.74125
▁بالاتر	-9.74179
▁چطور	-9.7418
▁running	-9.7418
▁gonna	-9.74184
▁consider	-9.74243
▁germany	-9.74275
▁گرفتند	-9.74276
▁systems	-9.74379
▁نفت	-9.74404
▁throw	-9.74463
▁member	-9.74505
▁اصلاح	-9.74524
▁groups	-9.74587
▁mo	-9.74701
▁رسیدن	-9.74705
▁ح	-9.74707
▁هست	-9.74714
قبال	-9.74852
ض	-9.7486
▁رفتند	-9.7487
▁happy	-9.74951
▁یادآور	-9.74951
اری	-9.74951
▁دکتر	-9.74951
▁نویس	-9.74971
do	-9.75023
▁قول	-9.75068
▁گریه	-9.75151
ish	-9.75163
ژ	-9.75185
▁سلام	-9.75215
▁روزهای	-9.75298
▁authorities	-9.75341
▁سیاه	-9.75344
▁hath	-9.75412
sk	-9.75517
▁museum	-9.75678
▁داستان	-9.7573
▁استاد	-9.75793
▁تهی	-9.75804
▁گذاشته	-9.75835
▁رفتن	-9.75865
▁joint	-9.75876
▁soul	-9.75922
▁استراحت	-9.76105
▁کدام	-9.76125
▁forces	-9.76163
▁sort	-9.76164
▁safe	-9.76311
▁term	-9.76355
▁کوتاه	-9.76359
ized	-9.76376
▁prices	-9.76496
▁مطالعه	-9.7651
▁موسیقی	-9.7651
▁نکن	-9.76537
▁پوست	-9.76622
▁کان	-9.76655
▁دوستان	-9.76723
▁kill	-9.76739
▁makes	-9.76751
▁اضافی	-9.76904
▁ترکیب	-9.76913
تشر	-9.76919
▁force	-9.76937
▁beach	-9.76966
▁documents	-9.76986
▁مان	-9.77119
son	-9.77236
▁thanks	-9.77247
▁exhibition	-9.77266
▁police	-9.773
▁trust	-9.77354
▁مشتریان	-9.77406
▁نا	-9.77522
▁باش	-9.77582
▁opened	-9.7761
ba	-9.77646
▁شهرهای	-9.7766
▁توصیه	-9.77696
▁مستقل	-9.77698
▁cause	-9.77769
ical	-9.7794
▁عین	-9.77985
▁horse	-9.78067
▁travel	-9.78083
▁کلمات	-9.78095
▁study	-9.78204
▁follow	-9.78274
▁رخ	-9.78312
▁ساله	-9.78348
▁mrs	-9.78384
▁floor	-9.78467
▁سبزیجات	-9.78494
▁ضعیف	-9.78494
▁اسناد	-9.78494
▁mouth	-9.78495
▁سفیر	-9.78495
▁indeed	-9.78497
▁community	-9.78497
▁آهن	-9.78499
▁میدان	-9.78516
▁six	-9.78532
▁سخنان	-9.78583
▁بند	-9.78585
▁گ	-9.7859
▁note	-9.78594
▁کو	-9.78655
▁perfect	-9.7874
▁ball	-9.78844
داری	-9.78896
▁territory	-9.78896
▁presentation	-9.78951
▁count	-9.78952
▁required	-9.78983
دو	-9.79024
▁65	-9.79076
75	-9.79115
▁گو	-9.79166
▁دارایی	-9.79203
▁inter	-9.79216
▁بده	-9.79274
▁prince	-9.79278
▁located	-9.79299
▁sunrise	-9.79299
▁areas	-9.79488
▁انسانی	-9.79622
▁سوریه	-9.7971
▁deal	-9.79729
▁سود	-9.79753
▁نیو	-9.79779
▁code	-9.79833
▁آخر	-9.80045
▁session	-9.8011
▁تاریخی	-9.80128
ot	-9.80146
▁rate	-9.80157
▁concern	-9.80229
▁بگو	-9.80235
▁established	-9.80285
▁happened	-9.80288
▁دیدم	-9.80382
▁measures	-9.80402
▁hey	-9.80405
▁transport	-9.80497
▁science	-9.80508
▁آشنا	-9.80548
▁بگویم	-9.80559
▁plant	-9.80562
▁vegetables	-9.80589
▁drive	-9.80659
▁whose	-9.80697
▁95	-9.80819
▁choose	-9.80929
▁deputy	-9.80929
▁نقشه	-9.80953
▁girl	-9.80963
هایی	-9.80969
▁grand	-9.81092
▁actions	-9.81144
▁فرآیند	-9.81274
▁stood	-9.8134
▁احترام	-9.8134
▁کارکنان	-9.8134
▁داند	-9.81423
▁click	-9.81755
▁submitted	-9.81756
▁pull	-9.81901
▁جوانان	-9.82009
▁دراز	-9.8211
▁bodies	-9.82168
▁video	-9.8217
▁assembly	-9.82179
▁lead	-9.8221
▁quickly	-9.82245
▁72	-9.82285
▁مت	-9.82343
▁presented	-9.82443
▁ذکر	-9.82585
▁double	-9.82585
▁مرتبط	-9.82593
▁wall	-9.82602
▁ضروری	-9.82621
wards	-9.82654
کار	-9.8271
▁forth	-9.82773
op	-9.82808
▁صنعتی	-9.82826
▁آمدند	-9.82841
▁تکان	-9.82894
ho	-9.82901
▁آورده	-9.82903
▁tea	-9.82937
▁kept	-9.83007
▁300	-9.83041
▁village	-9.8306
▁شام	-9.83111
▁build	-9.83134
▁شی	-9.83326
▁غربی	-9.83372
▁بنی	-9.83386
▁وظیفه	-9.83423
gu	-9.83435
▁carried	-9.83454
▁image	-9.83458
▁طلا	-9.83505
▁hi	-9.83545
▁میزان	-9.83577
▁آبی	-9.83601
▁wood	-9.83706
▁اختصاص	-9.83753
▁امت	-9.83764
▁ukrainian	-9.83845
▁جذب	-9.83845
▁r	-9.83846
▁محافظت	-9.83875
▁cold	-9.83922
▁گفتگو	-9.83947
▁بو	-9.83979
▁پایه	-9.84138
▁اینترنت	-9.8418
▁تکمیل	-9.84269
▁فهرست	-9.84269
▁فرودگاه	-9.84277
▁operation	-9.84291
▁type	-9.84315
▁احتمالا	-9.844
▁request	-9.84416
▁buy	-9.84439
کر	-9.84453
▁عزیزم	-9.84489
▁ناگهان	-9.84611
▁فهمید	-9.8462
▁کردی	-9.84675
der	-9.84686
▁passed	-9.84686
▁طبیعت	-9.84695
▁box	-9.84752
▁سهام	-9.84779
▁range	-9.84782
▁sound	-9.84791
▁استان	-9.84796
▁کارگران	-9.84822
▁دقیقا	-9.84826
▁ایستاده	-9.84959
▁develop	-9.84969
▁watch	-9.84982
▁علمی	-9.85016
▁روم	-9.85066
▁either	-9.85122
▁washington	-9.85122
▁remind	-9.85122
▁ارزیاب	-9.85122
▁france	-9.85124
▁movement	-9.85142
▁شبیه	-9.85193
▁search	-9.8526
دن	-9.85317
▁resources	-9.85342
▁75	-9.85349
▁خاصی	-9.85357
▁مرده	-9.85432
▁freedom	-9.85551
▁instead	-9.85551
▁مولداوی	-9.85551
▁واشنگتن	-9.85551
▁گزین	-9.85552
▁شجاعت	-9.85582
▁stage	-9.85602
▁american	-9.85633
▁shot	-9.8567
▁سخنرانی	-9.85735
▁شش	-9.8581
▁lives	-9.85818
▁قرن	-9.85854
▁مصر	-9.85911
▁اتحاد	-9.85966
▁تحلیل	-9.85979
▁perhaps	-9.85982
▁religious	-9.85982
▁written	-9.85982
▁اختیار	-9.8603
▁تام	-9.86055
▁materials	-9.8609
▁نشد	-9.86155
▁fish	-9.86209
▁vi	-9.86234
▁spoke	-9.86346
▁غذایی	-9.86369
▁عملیات	-9.86377
▁major	-9.86394
▁زود	-9.86404
▁تمرکز	-9.86415
▁sorry	-9.86415
▁گویند	-9.86417
▁river	-9.86419
▁planned	-9.86421
▁paid	-9.86427
▁شخصیت	-9.86428
▁lake	-9.86429
▁برادر	-9.8646
▁sons	-9.86486
ally	-9.86488
▁نخواه	-9.86534
▁exist	-9.8654
ac	-9.86572
▁برگشت	-9.86741
▁efforts	-9.86773
▁بدی	-9.86777
▁قرمز	-9.8685
▁سبز	-9.8685
▁سوار	-9.86915
▁fri	-9.86934
▁زیبایی	-9.87097
▁lay	-9.8727
▁jerusalem	-9.87287
▁مشابه	-9.87288
va	-9.873
▁moon	-9.87328
▁مجموع	-9.87347
▁fi	-9.87379
▁po	-9.87384
▁بیست	-9.87384
▁considered	-9.87602
در	-9.87609
▁اعتبار	-9.87667
▁محصول	-9.87686
▁مال	-9.87686
▁belarus	-9.87711
▁herself	-9.87725
▁square	-9.87725
▁ایستگاه	-9.87728
▁bag	-9.87786
▁پوشش	-9.87818
سل	-9.87876
pa	-9.87901
▁گیرند	-9.87987
▁حذف	-9.88166
▁متوقف	-9.88166
▁avoid	-9.88166
▁جهت	-9.88167
▁anyone	-9.88191
▁hair	-9.88191
▁usual	-9.88197
▁application	-9.88221
▁etc	-9.88308
▁شیر	-9.88313
▁informed	-9.88318
91	-9.88324
▁cross	-9.88485
▁egypt	-9.88608
▁computer	-9.88608
▁بقیه	-9.88608
▁ژوئیه	-9.88608
▁medical	-9.88608
▁cat	-9.8861
▁زیست	-9.88616
▁بازسازی	-9.88635
▁boat	-9.88638
▁competition	-9.88666
▁role	-9.88671
▁summer	-9.88675
▁نوشته	-9.8882
▁developed	-9.88895
▁97	-9.89014
▁technology	-9.89053
▁doubt	-9.89053
▁فایل	-9.89083
▁begin	-9.89195
▁bo	-9.89196
▁tax	-9.89303
ئو	-9.8933
▁غل	-9.89379
▁اروپایی	-9.89383
▁پیروزی	-9.89463
▁additional	-9.89465
▁potential	-9.89499
▁اورشلیم	-9.89499
▁عدالت	-9.89499
▁هدایت	-9.89499
▁creation	-9.8951
▁lower	-9.89676
▁نیستند	-9.89719
61	-9.89771
▁born	-9.89891
▁difficult	-9.89937
▁places	-9.89942
▁complex	-9.89947
▁middle	-9.89947
▁برقرار	-9.89948
▁solution	-9.90018
▁موسسه	-9.90028
▁ta	-9.901
▁خودت	-9.90128
▁le	-9.90389
▁مجدد	-9.90398
▁قادر	-9.90398
▁جولای	-9.90398
▁acts	-9.90439
▁arm	-9.90447
con	-9.90495
▁f	-9.90598
▁کشورها	-9.90669
▁راز	-9.90669
زا	-9.9072
▁66	-9.90742
▁maybe	-9.90761
کو	-9.90839
▁participation	-9.9085
▁سابق	-9.9085
▁visa	-9.90888
ists	-9.90956
▁signed	-9.91105
▁مایل	-9.91112
▁ba	-9.91191
ow	-9.91222
▁yerevan	-9.91305
▁انواع	-9.91305
▁انگار	-9.91305
▁ایروان	-9.91305
▁sense	-9.91307
▁افزار	-9.91309
▁unique	-9.91309
▁پنجره	-9.91316
▁فردی	-9.91398
▁professional	-9.91434
▁سهم	-9.91632
▁مانده	-9.91633
▁answered	-9.9166
▁ندارند	-9.91762
▁sa	-9.91766
▁airport	-9.91767
ru	-9.91772
▁بیانیه	-9.91793
▁اصلاحات	-9.91819
▁related	-9.91828
▁till	-9.91856
▁فرماندار	-9.91871
ud	-9.91988
▁تاریکی	-9.92055
bi	-9.92082
▁شرقی	-9.92084
tion	-9.92142
▁مثبت	-9.9222
way	-9.92241
▁مهارت	-9.92256
نه	-9.9226
▁مالیات	-9.92359
آ	-9.9246
▁ex	-9.92543
نت	-9.9258
▁fair	-9.92587
▁عجیب	-9.9262
▁ا	-9.92622
▁progress	-9.9267
▁صندلی	-9.92681
▁mine	-9.92694
▁درمان	-9.92788
▁تحمل	-9.92798
▁serve	-9.92807
▁یهودیان	-9.92819
▁منحصر	-9.92933
▁cases	-9.92956
▁نیمه	-9.92997
▁ko	-9.93116
po	-9.93124
▁بحران	-9.93144
ya	-9.93149
▁مبلغ	-9.93182
▁rock	-9.93239
▁sector	-9.93244
▁ری	-9.93274
▁station	-9.93322
▁سالن	-9.93325
▁بیماری	-9.93335
les	-9.93342
▁بروم	-9.9337
مت	-9.9339
▁ملت	-9.93458
▁96	-9.93512
▁ذخیره	-9.93609
▁متوسط	-9.93609
▁پایتخت	-9.93609
▁cover	-9.93624
j	-9.93645
▁da	-9.9365
▁couldn	-9.93657
▁message	-9.93716
▁guests	-9.93835
▁زند	-9.9384
▁industrial	-9.94036
▁product	-9.94065
▁ندارم	-9.94077
▁performance	-9.9408
▁spiritual	-9.94083
▁چاپ	-9.94109
▁انداخت	-9.9411
▁evening	-9.94149
سازی	-9.94174
▁sleep	-9.94255
▁sub	-9.94354
dy	-9.94368
▁اجاره	-9.94546
▁lining	-9.94548
▁staff	-9.94548
▁67	-9.94569
▁نکنید	-9.94588
▁روزنامه	-9.94623
▁مور	-9.94662
▁approach	-9.94684
▁sir	-9.94685
▁برنده	-9.94831
▁demand	-9.94859
▁کشی	-9.94942
▁clean	-9.94953
▁مهمان	-9.95011
▁ادوارد	-9.95018
▁نمونه	-9.95018
▁فیلیپ	-9.95019
▁sit	-9.9503
▁offering	-9.95033
▁موسی	-9.95053
▁sha	-9.95061
▁یکدیگر	-9.95063
▁بنیاد	-9.95071
▁base	-9.95097
▁گوشت	-9.95123
▁بن	-9.95156
▁du	-9.95372
اف	-9.9539
▁mass	-9.95442
▁forecast	-9.95492
▁بیایید	-9.95493
▁جنوب	-9.95508
▁خشک	-9.95533
▁توانستم	-9.9554
▁چربی	-9.95553
min	-9.95646
▁cl	-9.95682
ab	-9.95702
▁expected	-9.95743
▁امیدوار	-9.95749
▁leaders	-9.95784
وقت	-9.95809
▁سرد	-9.95841
کن	-9.95919
▁waiting	-9.95923
▁پرواز	-9.95993
▁جاری	-9.96015
si	-9.96054
▁ملک	-9.96063
▁فر	-9.96113
▁apartments	-9.96135
▁بدتر	-9.9619
سلطان	-9.9626
ev	-9.96319
رک	-9.96398
مه	-9.9644
▁florida	-9.96446
▁اینطور	-9.96447
▁elector	-9.96458
جا	-9.96625
▁ho	-9.96671
▁jo	-9.96707
▁director	-9.96755
▁arms	-9.9685
▁penn	-9.96909
▁ad	-9.9692
▁defense	-9.96927
▁location	-9.96927
▁فعلی	-9.96927
▁فلوریدا	-9.96927
▁نخست	-9.96932
▁محدود	-9.97014
▁effect	-9.97052
▁کارخانه	-9.97069
ny	-9.97074
▁برمی	-9.97179
▁details	-9.9722
▁deep	-9.97231
▁test	-9.97247
▁قرارداد	-9.97327
▁opening	-9.97346
▁کر	-9.97402
▁pool	-9.97419
▁secretary	-9.97425
▁تی	-9.97427
▁nice	-9.9744
ai	-9.97539
▁مقابل	-9.97572
▁کلاس	-9.97595
▁card	-9.9762
▁86	-9.97662
▁قبلی	-9.97665
▁پدرش	-9.97694
▁مجاز	-9.97892
▁آنلاین	-9.97897
▁star	-9.97902
▁boss	-9.97903
▁paul	-9.97938
▁houses	-9.97941
بو	-9.97964
▁شماست	-9.98054
▁imp	-9.98072
▁sight	-9.98084
▁path	-9.98102
▁letter	-9.98125
▁چ	-9.98168
دان	-9.98179
▁killed	-9.98237
▁گویی	-9.98261
▁تهدید	-9.98334
▁افتخار	-9.98383
▁عجله	-9.98383
▁bread	-9.98388
▁ظرفیت	-9.98391
▁روسای	-9.98396
▁شو	-9.98424
gan	-9.98483
▁زنگ	-9.98515
▁fast	-9.98568
▁regions	-9.98593
▁expressed	-9.98614
▁بهشت	-9.98623
▁پسران	-9.98624
▁رسانی	-9.98712
ینگ	-9.98794
▁worth	-9.98866
▁labor	-9.98872
▁almaty	-9.98874
▁تعجب	-9.98874
▁حجم	-9.98874
▁قلمرو	-9.98875
▁foot	-9.98964
tr	-9.98975
▁سالانه	-9.99006
▁sign	-9.99053
▁doesn	-9.99088
▁کت	-9.99215
▁entire	-9.99234
کل	-9.99259
▁یهودی	-9.99314
▁انتشار	-9.99317
▁نصب	-9.99366
▁مواجه	-9.99374
▁آهنگ	-9.99378
▁خاک	-9.99416
▁ne	-9.9942
▁رویدادهای	-9.99472
▁چای	-9.9948
که	-9.99688
▁challenges	-9.9972
▁simple	-9.99861
▁آلماتی	-9.99861
▁شیطان	-9.99861
sylvan	-9.99863
ber	-9.99881
▁playing	-9.99987
ره	-10
▁street	-10.0003
▁protect	-10.0006
▁heads	-10.0017
ite	-10.0022
▁ice	-10.0024
▁credit	-10.0036
▁battle	-10.0036
▁edward	-10.0036
▁آی	-10.0038
▁suddenly	-10.0039
▁improve	-10.0041
▁78	-10.0042
▁بیاید	-10.0045
▁اصل	-10.0046
سکی	-10.0047
▁کلام	-10.0049
▁network	-10.0053
▁online	-10.0056
▁shown	-10.0057
▁غرب	-10.0057
▁ahead	-10.0058
▁bear	-10.0064
▁مهر	-10.0067
▁reached	-10.0073
▁rule	-10.0077
▁دوش	-10.0078
em	-10.0079
▁رساند	-10.008
▁author	-10.0083
▁nursul	-10.0086
▁cereals	-10.0086
▁آشپزخانه	-10.0086
▁framework	-10.0086
▁garden	-10.0086
▁معنی	-10.0087
▁hall	-10.0089
▁فرستاد	-10.0092
▁افتاده	-10.0103
▁پذیرش	-10.0105
▁gr	-10.0113
▁قهرمان	-10.012
▁condition	-10.0125
▁آر	-10.0127
▁نداد	-10.0132
▁walking	-10.0134
▁turkey	-10.0136
▁moses	-10.0136
▁پذیرفت	-10.0139
▁آزمایش	-10.0142
▁رقابت	-10.0143
▁em	-10.0144
▁نیستم	-10.0152
▁jews	-10.016
▁ابرا	-10.0163
اق	-10.0164
▁درس	-10.0173
▁ساکن	-10.0176
▁afraid	-10.0187
▁resolution	-10.0187
▁technologies	-10.0187
▁listen	-10.0187
▁بگیرم	-10.0197
fi	-10.0198
▁روزی	-10.02
▁secret	-10.0203
▁conflict	-10.0205
▁ماهی	-10.0209
mi	-10.021
kh	-10.0218
▁seek	-10.0223
▁enter	-10.0233
and	-10.0234
▁اشتراک	-10.0237
▁بریتانیا	-10.0237
▁پنسیلوانیا	-10.0237
▁اراد	-10.0237
▁تحویل	-10.0239
▁کشیده	-10.0243
▁requirements	-10.0247
▁فرصتی	-10.0248
▁کلیدی	-10.0248
▁سوالات	-10.0251
▁charge	-10.0252
▁موضوعات	-10.0259
▁رهبران	-10.026
▁institutions	-10.0267
▁joy	-10.0269
▁youth	-10.0269
▁changed	-10.0269
▁rules	-10.0271
▁ار	-10.0279
▁ایشان	-10.0283
▁تشکر	-10.0288
▁تفاوت	-10.0288
▁رستوران	-10.0288
▁اصول	-10.0292
▁fund	-10.0301
▁se	-10.0308
▁کیف	-10.031
▁کلیسا	-10.0318
▁بل	-10.0318
▁مخالف	-10.032
▁exchange	-10.0329
▁بعدا	-10.033
▁وظایف	-10.034
▁بگوید	-10.0344
▁ارتباطات	-10.0347
bo	-10.0348
▁پایدار	-10.035
▁rain	-10.0351
بان	-10.0355
▁cast	-10.0355
▁continued	-10.0363
000	-10.037
▁لعنتی	-10.0372
▁length	-10.0391
▁presence	-10.0391
▁blue	-10.0391
▁خواستم	-10.0395
▁immediately	-10.0398
ure	-10.04
▁judge	-10.0401
▁sc	-10.0404
ng	-10.0405
▁speaking	-10.0406
▁احساسات	-10.0418
▁direct	-10.0432
▁win	-10.0435
▁environment	-10.0436
▁کا	-10.0442
▁influence	-10.0443
▁volume	-10.0443
▁حاوی	-10.0443
▁منبع	-10.0443
▁سربازان	-10.0451
▁مدل	-10.0462
▁مذهبی	-10.0467
▁iran	-10.0473
▁495	-10.0475
▁برداری	-10.0479
▁mountain	-10.0483
▁وزن	-10.0485
▁قایق	-10.0495
▁similar	-10.0495
▁جایگزین	-10.0495
▁basic	-10.0496
▁جی	-10.0498
▁نحوه	-10.0501
▁ساکنان	-10.0507
▁included	-10.0509
▁ضربه	-10.0519
▁expect	-10.052
▁پو	-10.0527
فی	-10.0528
▁خواند	-10.054
▁lu	-10.0546
▁campaign	-10.0547
▁امتحان	-10.0547
▁برجسته	-10.0547
▁cried	-10.0548
▁جایزه	-10.0548
▁کشف	-10.0549
▁ریسک	-10.0549
▁fully	-10.0552
▁نفره	-10.0555
▁lift	-10.0558
▁offers	-10.056
▁جام	-10.0566
▁association	-10.0571
▁armed	-10.058
▁دیگه	-10.0582
▁92	-10.0586
▁extra	-10.0586
▁فرم	-10.0587
▁serious	-10.0587
تقل	-10.0588
▁امتیاز	-10.0595
